[
  "theme-picker",
  "calendar",
  "obsidian-icon-folder",
  "obsidian-tasks-plugin",
  "dataview",
  "obsidian-day-planner",
  "obsidian-latex-suite",
  "obsidian-git",
  "table-editor-obsidian",
  "copilot",
  "obsidian-annotator",
  "quick-latex",
  "latex-ocr",
  "leader-hotkeys-obsidian",
  "obsidian-vimrc-support"
]